<main class="l-single">
	<div class="l-cover l-cover--detail">
				<div class="l-cover-bg u-bg-fill" style="background-image: url(/diversity/uploads/2021/03/20210226_daito-kentaku_delta10199-min.jpg);">
	</div>
	<div class="l-single__eyecatch u-flex">
		<div class="l-single__eyecatch-left">
			<p class="l-single__eyecatch-tagline">イクメン、イクボスの<br />
ロールモデルが目標です。</p>
			<p class="l-single__eyecatch-history">メーカー、会計事務所勤務を経て、2006年に入社。<br />
小学校１年生と１歳の２児のパパ。<br />
在宅勤務やフレックス制度を活用して積極的に育児に参加し、<br />
部下の育児休業の取得も後押しするイクボス。<br />
休日は近隣の大きな公園に家族そろって出かけるのが<br />
何よりの楽しみ。</p>
		</div>
		<div class="l-single__eyecatch-right">
			<h1>
				<span class="l-single__title-ja">武川 英介</span>
				<span class="l-single__title-en">MUKAWA EISUKE</span>
			</h1>
			<p class="l-single__eyecatch-company">本社</p>
			<p class="l-single__eyecatch-department">経理部</p>
			<p class="l-single__eyecatch-position">経理課　課長</p>
			<h2>＜ 利用制度 ＞</h2>
						<ul class="l-single__eyecatch-tags u-flex">
								<li>在宅勤務</li>
								<li>フレックス</li>
								<li>育児休業</li>
							</ul>
			<p class="l-single__eyecatch-note">※ライフイベントに合わせた福利厚生制度は<a href="/diversity/work-life-balance/#life-event-welfare">こちら</a></p>
		</div>
	</div>
	<div class="l-single__block u-flex">
		<div class="l-single__block__image u-bg-fill" style="background-image: url(/diversity/uploads/2021/03/20210226_daito-kentaku_delta10157-min.jpg);"></div>
		<div class="l-single__block-content">
			<h3>子育てという共通の話題が<br />
職場づくりに役立っています。</h3>
			<p><p>メーカーの営業を経て、会計事務所に勤務しながら会計・税務の勉強をしていましたが、事業そのものに魅力のある会社で働きたいと考え、28歳の時に大東建託に中途入社しました。当社では経理の資格や知識を生かしながら、大東建託グループの決算報告、予算管理業務などに当たっています。現在は経理課長として約20人の部下と一緒に働いていますが、男女比はほぼ半々、年齢も20代から50代まで様々です。私は共働きの妻と共に小学校1年生と1歳の子供を育てていますが、部下には独身も、すでにお子さんが独立されている方もいて、家庭の事情も価値観も異なります。やはり管理職としての最大のミッションは、部下が高いモチベーションを持ち、最高のパフォーマンスを発揮してもらうことだと思うので、みんなが気持ちよく楽しく働いてもらうために、何事も本音で話せる、冗談も言い合える環境作りを大切にしています。</p>
<p>だから共通の話題ってすごく大きいんですよ。私は旅行やゴルフ、魚突き（ダイビング）などが好きなので、趣味の話で盛り上がることもあります。でも、やはり一番大きな話題は、今まさに奮闘中の子育てのことですね。自分が育児をしていなかったら、ここまで子育て中の社員の気持ちが理解できなかったかもしれません。また、当社はフレックスや在宅勤務など非常に柔軟な働き方改革を推進しており、男性にも5日間の育児休業の取得を義務付けています。私も下の子が生まれた時に取得しましたし、男性の部下2名にも取得してもらいました。会社の制度に助けられることも多く、とても働きやすい会社だと感じています。</p>
</p>
		</div>
	</div>
	<div class="l-single__block l-single__block--alternate u-flex">
		<div class="l-single__block__image u-bg-fill" style="background-image: url(/diversity/uploads/2021/03/20210226_daito-kentaku_delta10173-min.jpg);"></div>
		<div class="l-single__block-content">
			<h3>在宅勤務を活用することで、<br />
より育児に参画できるように。</h3>
			<p><p>育児では、まだ妻は下の子にかかりきりなので、私は主に上の子の面倒を見ています。そんな中で特に活用しているのが在宅勤務とフレックスです。在宅勤務の時は、まず朝起きて、上の子供を着替えさせ、小学校に登校するのを玄関で見送ります。日中は業務に集中し、リモート会議などもこなします。夕方になって小学校と保育園から2人の子供が帰ってくると、勤怠を休憩に切り替えて、子供2人をお風呂に入れます。その後、再び業務に戻り、終業後は洗い物などをして、就寝という流れが多いですね。</p>
<p>また、出社する場合もフレックスを活用して、家庭の用事だけでなく、銀行に行くなど平日の日中にしかできないことができています。フレックスは数年前から導入されていたので、部下にも活用を勧めていましたし、使い勝手が非常に良い制度だと感じていました。在宅勤務はコロナ禍になってから本格化しましたが、子供をお風呂に入れたり、ご飯を食べさせる際は休憩扱いにすることができるので、より育児に参画できている感覚があります。以前は仕事にメリハリをつけて、なるべく早く家に帰って家事を少し手伝うくらいしかできず、妻に育児を頼りきりでしたが、今はかなり負担を減らせるようになりました。</p>
</p>
		</div>
	</div>
	<div class="l-single__block l-single__block--wide">
		<div class="l-container u-flex">
			<div class="l-single__block__image u-bg-fill" style="background-image: url(/diversity/uploads/2021/03/20210226_daito-kentaku_delta10220-min.jpg);"></div>
			<div class="l-single__block-content">
				<h3>SDGsを地で行くような会社に<br />
生まれ変わりました。</h3>
				<p><p>当社は8割弱の社員が私と同じく中途入社で、様々なバックボーンを持つバラエティーに富んだ人材が集まっています。大企業の多くは新卒のプロパー社員を中心に構成されるためか、なんとなく一つのカラーに染まってしまうように感じますが、そういう意味では大東建託にはカラーというものがありません。いろんな色が混在するけど、一つの目標に向かって走ると一致団結してものすごいパワーを発揮する会社だと思います。</p>
<p>かつての社内には成果を上げるために長時間働くこともいとわない雰囲気がありましたが、ここ数年で大きく変化しました。営業や施工管理など部署によってはなかなか休みが取りにくい面はありますが、すでに有給休暇の取得率は7割以上に達し、会社から「どんどん休め」と声をかけています。私自身も「自分もしっかり休みを取るから」という姿勢を部下に見せるようにしています。様々な価値観や働き方を許容した上で、成果を出していこうという方針に大きくシフトし、今では全社一丸となってダイバーシティを推進する、SDGs（持続可能な開発目標）を地で行くような会社に生まれ変わっています。それが企業としての強さにも繋がっているとひしひしと感じます。現在、経理課では経理帳票のペーパーレス化を進め、在宅勤務でも働きやすい環境を整えようとしていますし、個人的に新たな目標もできました。仕事も育児も頑張って、成果を出すことで社内のイクメン、イクボスのロールモデルになることです。管理職としては部下に笑顔で働いてもらいたい。そして、父親としても妻と子どもが笑顔でいてくれるのが一番幸せですからね（笑）。</p>
</p>
			</div>
		</div>
	</div>
	<?php include 'partials/related.php'; ?>
	</main>